[配置]
----------------------------------
<功能配置>
三攻伤害=1000
技能伤害=1000
---------------------------------- 
<自动配置>
自动模式=1                //1=开图  2=剧情 3=未央 4=名望  5=风暴逆鳞 6=活动角色
优先升级=1                //1=未满110角色优先剧情，仅在自动模式=1或自动模式=4生效
副本编号=100002950
副本难度=5                //0=普通 1=冒险 2=勇士 3=王者 4=噩梦 5=最高
全图模式=0                //支持：白色大地，海伯伦，恩山，森林，皇宫
角色数量=8             //第一排不要放角色，否则识别失败
预留疲劳=10
自动开槽=0               //1=开启，提前准备好所有材料
装备处理=2                //0=不处理 1=分解 2=卖物  3=炼金
处理类型=3                //0=蓝白紫  1=蓝白紫粉 2=蓝白紫粉橙 3=蓝白紫粉橙黄
是否拾取=0                //0=拾取  1=不拾取
---------------------------------- 
<未央配置>
可交易玉碎片换玉魂=0      //1=开启，消耗可交易辟邪碎片自动换玉魂礼盒
不可交易玉碎片换玉魂=0   //1=开启，消耗不可交易辟邪碎片自动换玉魂礼盒
玉魂换票=0                 //1=开启，消耗辟邪玉魂自动换1阶司南礼盒
玉荣换票=0                 //1=开启，消耗玉荣精华自动换1阶司南礼盒
自动开盒=0                 //1=开启，自动开未央幻境宝箱，高于5个空格位自动开启司南礼盒
玉荣穿戴=0                 //1=开启 ，自动替换高的玉荣
司南门票顺序=0           //0=背包顺序 1=从低到高 2=从高到低
单人不可交易=5           //最高刷单人不可交易票
组队不可交易=5           //最高刷组队不可交易票
组队可交易=5              //最高刷组队可交易票
单人可交易=5              //最高刷单人可交易票
固定阶段=0                 //0关闭，否则只刷所填数值的司南票
是否刷试炼票=0           //是否刷试炼票0不刷，1刷单人，2刷全部
全图设置=0                 //低于这个值阶段的票不刷全图
玉荣分解=0                //低于这个值的都会被分解
辟邪玉分解=0             //0=不处理 1=分解（保留伤害增加，荣誉祝福词条的玉） 2=全分解
---------------------------------- 
<洗单人票>
是否洗单人交易票=0   //0=不洗单人交易票  1=洗单人交易票
融合单人洗炼=8         //从多少阶段开始洗（司南掉落率）0=不洗
---------------------------------- 
<洗组队票>
是否洗组队交易票=0   //0=不洗组队交易票  1=洗组队交易票
融合组队洗炼=8         //从多少阶段开始洗（辟邪玉、 玉荣额外掉落率）0=不洗